[
  "templater-obsidian",
  "note-refactor-obsidian",
  "dbfolder",
  "dataview",
  "buttons",
  "obsidian-excalidraw-plugin",
  "highlightr-plugin",
  "omnisearch",
  "text-extractor",
  "obsidian-annotator",
  "todoist-sync-plugin",
  "obsidian-git",
  "table-editor-obsidian"
]